Repository: markeldamian/web-iurrelan
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de

source: Datos de contacto (Opcional)
de: Kontaktdaten (Optional)

source: Descripción de los hechos
de: Beschreibung des Sachverhalts

source: Verificación de seguridad
de: Sicherheitsüberprüfung

source: He leído y acepto la Política de Privacidad y comprendo el funcionamiento del Canal Ético.
de: Ich habe die Datenschutzerklärung gelesen und akzeptiert und verstehe, wie der Ethik-Kanal funktioniert.

source: Nombre Completo
de: Vollständiger Name

source: Correo Electrónico
de: E-Mail-Adresse

source: Teléfono (Opcional)
de: Telefon (Optional)

source: Mensaje
de: Nachricht

source: He leído y acepto la Política de Privacidad
de: Ich habe die Datenschutzerklärung gelesen und akzeptiert

source: Pieza no encontrada
de: Teil nicht gefunden

source: Parece que la página que buscas ha sido recortada o no existe en nuestro inventario.
de: Es scheint, dass die gesuchte Seite ausgeschnitten wurde oder nicht in unserem Inventar existiert.

source: Volver al Inicio
de: Zurück zur Startseite

source: Inicio
de: Startseite

source: Empresa
de: Unternehmen

source: Maquinaria
de: Maschinenpark

source: Servicios
de: Dienstleistungen

source: Corte Láser
de: Laserschneiden

source: Soldadura
de: Schweißen

source: Mecanizado
de: Zerspanung

source: Otros Servicios
de: Andere Dienste

source: Plegado
de: Biegen

source: Montaje
de: Montage

source: Logística
de: Logistik

source: Contacto
de: Kontakt

source: Innovación en
de: Innovation in

source: Metal
de: Metall

source: Soluciones de metalurgia integral y transformación metálica
de: Ganzheitliche Metallurgielösungen und Metallverarbeitung

source: Contactar
de: Kontaktieren

source: Contacta<br>con nosotros
de: Kontaktieren Sie<br>uns

source: Estamos listos para hacer realidad tu proyecto
de: Wir sind bereit, Ihr Projekt zu verwirklichen

source: Sede Central
de: Hauptsitz

source: Llámanos
de: Rufen Sie uns an

source: Atención al cliente L-V
de: Kundenservice Mo-Fr

source: Escríbenos
de: Schreiben Sie uns

source: Respuesta en 24h
de: Antwort innerhalb von 24 Std.

source: Horario de Carga/Descarga
de: Be- und Entladezeiten

source: Lunes - Jueves: 08:00 - 17:00
de: Montag - Donnerstag: 08:00 - 17:00

source: Viernes: 08:00 - 14:00
de: Freitag: 08:00 - 14:00

source: Envíanos un
de: Senden Sie uns eine

source: Rellena el formulario y nuestro equipo técnico te responderá a la mayor brevedad.
de: Füllen Sie das Formular aus und unser technisches Team wird Ihnen so schnell wie möglich antworten.

source: Seguridad
de: Sicherheit

source: Completa la verificación de seguridad.
de: Führen Sie die Sicherheitsüberprüfung durch.

source: He leído y acepto la
de: Ich habe gelesen und akzeptiere die

source: Política de Privacidad
de: Datenschutzerklärung

source: Enviar Mensaje
de: Nachricht senden

source: Corte <br>de Precisión
de: Präzisions<br>schneiden

source: Tecnología de fibra óptica para acabados perfectos y rapidez inigualable.
de: Faseroptik-Technologie für perfekte Oberflächen und unübertroffene Geschwindigkeit.

source: Proceso de
de: Prozess der

source: Producción
de: Produktion

source: Ingeniería y Nesting
de: Engineering und Nesting

source: Optimizamos el diseño CAD para aprovechar al máximo el material. Nuestro software de nesting inteligente reduce el desperdicio y calcula la ruta de corte más eficiente.
de: Wir optimieren das CAD-Design, um das Material optimal zu nutzen. Unsere intelligente Nesting-Software reduziert Abfall und berechnet den effizientesten Schneidpfad.

source: Corte Fibra 6kW
de: 6kW Faserlaserschneiden

source: Nuestra maquinaria de fibra óptica corta acero, aluminio y cobre con una precisión de 0.05mm. Velocidad extrema sin rebabas ni deformaciones térmicas.
de: Unsere Faseroptikmaschinen schneiden Stahl, Aluminium und Kupfer mit einer Präzision von 0,05 mm. Extreme Geschwindigkeit ohne Grate oder thermische Verformung.

source: Transformación
de: Verarbeitung

source: Las piezas cortadas pasan inmediatamente a nuestra sección de plegado CNC si el proyecto lo requiere, garantizando ángulos perfectos.
de: Geschnittene Teile gehen bei Bedarf sofort in unsere CNC-Biegeabteilung über, um perfekte Winkel zu gewährleisten.

source: Control de Calidad
de: Qualitätskontrolle

source: Verificación dimensional pieza a pieza antes del embalaje. Aseguramos que recibas exactamente lo que diseñaste.
de: Maßprüfung Teil für Teil vor der Verpackung. Wir stellen sicher, dass Sie genau das erhalten, was Sie entworfen haben.

source: Capacidades
de: Fähigkeiten

source: Técnicas
de: Technische

source: Espesores
de: Dicken

source: Formato Máximo
de: Maximales Format

source: Precisión
de: Präzision

source: Potencia
de: Leistung

source: Solicitar Cotización de Corte
de: Schneidangebot anfordern

source: Nuestra<br>Identidad
de: Unsere<br>Identität

source: Ingeniería, compromiso y precisión desde hace más de 20 años
de: Ingenieurwesen, Engagement und Präzision seit über 20 Jahren

source: La Excelencia
de: Excellence

source: Industrial
de: Industriell

source: En <strong>Iurrelan</strong>, entendemos la metalurgia como un arte preciso. Somos una empresa líder en transformación metálica en Guipúzcoa, fusionando la tradición industrial vasca con la tecnología más vanguardista.
de: Bei <strong>Iurrelan</strong> verstehen wir Metallurgie als präzise Kunst. Wir sind ein führendes Unternehmen für Metallverarbeitung in Gipuzkoa und verbinden traditionelle baskische Industrie mit modernster Technologie.

source: Desde nuestros inicios, nos hemos especializado en ofrecer soluciones integrales que van desde la ingeniería y diseño hasta la fabricación y montaje. Nuestro equipo humano altamente cualificado es el motor que nos permite abordar proyectos de alta complejidad técnica con total garantía.
de: Seit unseren Anfängen haben wir uns auf ganzheitliche Lösungen spezialisiert, die von Engineering und Design bis hin zu Fertigung und Montage reichen. Unser hochqualifiziertes Team ist der Motor, der es uns ermöglicht, hochkomplexe technische Projekte mit voller Garantie anzugehen.

source: Años de
de: Jahre an

source: Trayectoria
de: Erfahrung

source: Nuestros
de: Unsere

source: Pilares
de: Säulen

source: Misión
de: Mission

source: Nuestro Objetivo
de: Unser Ziel

source: Fabricar soluciones metálicas de alto valor añadido, superando las expectativas de calidad de nuestros clientes y asegurando procesos sostenibles y eficientes.
de: Herstellung von Metalllösungen mit hohem Mehrwert, Übertreffen der Qualitätsanwartungen unserer Kunden und Gewährleistung nachhaltiger und effizienter Prozesse.

source: Visión
de: Vision

source: El Futuro
de: Die Zukunft

source: Consolidarnos como el socio estratégico de referencia en el sector industrial del norte de España, impulsando la innovación en cada soldadura y mecanizado.
de: Uns als strategischen Referenzpartner im Industriesektor Nordspaniens zu etablieren und Innovation in jeder Schweißnaht und Bearbeitung voranzutreiben.

source: Valores
de: Werte

source: Nuestro ADN
de: Unsere DNA

source: Calidad Total
de: Totale Qualität

source: Seguridad Laboral
de: Arbeitssicherheit

source: Compromiso
de: Engagement

source: Innovación
de: Innovation

source: Planta
de: Betriebs

source: Operativa
de: stätte

source: Capacidad productiva y tecnología al servicio del cliente
de: Produktionskapazität und Technologie im Dienste des Kunden

source: Superficie
de: Fläche

source: Elevación
de: Heben

source: Puentes Grúa
de: Brückenkräne

source: Expertos
de: Experten

source: Calidad
de: Qualität

source: Certificada
de: Zertifiziert

source: Gestión de la Calidad
de: Qualitätsmanagement

source: Soldadura Certificada
de: Zertifiziertes Schweißen

source: Gestión Ambiental
de: Umweltmanagement

source: Expertos en transformación metálica y soluciones industriales en Guipúzcoa.
de: Experten für Metallverarbeitung und Industrielösungen in Gipuzkoa.

source: Enlaces
de: Links

source: Aviso Legal
de: Impressum

source: Política de Cookies
de: Cookie-Richtlinie

source: Canal Ético
de: Ethik-Kanal

source: Todos los derechos reservados.
de: Alle Rechte vorbehalten.

source: Más de 20 años de experiencia en el sector metalúrgico en Guipúzcoa. Un equipo experto comprometido.
de: Über 20 Jahre Erfahrung im Metallsektor in Gipuzkoa. Ein Expertenteam, das sich für Sie einsetzt.

source: Saber más
de: Mehr erfahren

source: Transformación de metales, soldadura y acabados de alta precisión. Ofrecemos soluciones integrales para la industria.
de: Metallverarbeitung, Schweißen und hochpräzise Oberflächen. Wir bieten ganzheitliche Lösungen für die Industrie.

source: Ver catálogo
de: Katalog ansehen

source: ¿Tienes un proyecto en mente? Solicita presupuesto sin compromiso o visítanos en nuestras instalaciones.
de: Haben Sie ein Projekt im Kopf? Fordern Sie unverbindlich ein Angebot an oder besuchen Sie uns.

source: ¿Por qué
de: Warum

source: Tecnología Punta
de: Spitzentechnologie

source: Maquinaria CNC de última generación para acabados de precisión milimétrica.
de: CNC-Maschinen der neuesten Generation für millimetergenaue Oberflächen.

source: Cumplimiento de Plazos
de: Termineinhaltung

source: Compromiso absoluto con las fechas de entrega. Tu producción no puede parar.
de: Absolutes Engagement für Liefertermine. Ihre Produktion darf nicht stillstehen.

source: Calidad Certificada
de: Zertifizierte Qualität

source: Procesos bajo normativa ISO 9001 y controles de calidad exhaustivos.
de: Prozesse nach ISO 9001-Normen und umfassende Qualitätskontrollen.

source: Seguridad Total
de: Totale Sicherheit

source: Protocolos de prevención de riesgos y seguridad laboral integrados.
de: Integrierte Protokolle zur Risikoprävention und Arbeitssicherheit.

source: Sectores de
de: Tätigkeits

source: Actividad
de: bereiche

source: Nuestra versatilidad nos permite adaptarnos a las exigencias de múltiples industrias.
de: Unsere Vielseitigkeit ermöglicht es uns, uns an die Anforderungen verschiedener Branchen anzupassen.

source: Automoción
de: Automobilindustrie

source: Construcción
de: Bauwesen

source: Energía
de: Energie

source: Mantenimiento
de: Wartung

source: Parque de<br>Maquinaria
de: Maschinenpark

source: Tecnología de vanguardia para afrontar los retos más exigentes de la industria.
de: Spitzentechnologie für die anspruchsvollsten Herausforderungen der Industrie.

source: Todas
de: Alle

source: Corte
de: Schneiden

source: Auxiliares
de: Hilfsmaschinen

source: No hay maquinaria registrada aún.
de: Noch keine Maschinen registriert.

source: Accede al panel de administración para añadir máquinas.
de: Greifen Sie auf das Admin-Panel zu, um Maschinen hinzuzufügen.

source: No hay máquinas en esta categoría.
de: Keine Maschinen in dieser Kategorie.

source: Mecanizado<br>Alta Precisión
de: Hochpräzisions<br>Bearbeitung

source: Arte industrial. Transformamos la materia bruta en componentes de ingeniería perfecta.
de: Industriekunst. Wir verwandeln Rohmaterial in perfekte Ingenieurkomponenten.

source: Desliza para ver el proceso desde el bloque en bruto hasta la pieza final mecanizada. Nuestro control dimensional es absoluto.
de: Schieben Sie, um den Prozess vom Rohblock bis zum fertigen Bauteil zu sehen. Unsere Maßkontrolle ist absolut.

source: Material Bruto
de: Rohmaterial

source: Pieza Final
de: Fertiges Teil

source: Fresado 5 Ejes
de: 5-Achs-Fräsen

source: Capacidad para mecanizar geometrías complejas en una única atada. Ideal para moldes, turbinas y componentes aeroespaciales.
de: Fähigkeit, komplexe Geometrien in einer einzigen Aufspannung zu bearbeiten. Ideal für Formen, Turbinen und Luftfahrtkomponenten.

source: Mesa rotativa Ø800mm
de: Drehtisch Ø800mm

source: Precisión ±0.005mm
de: Präzision ±0.005mm

source: Carga máx: 500kg
de: Max. Last: 500kg

source: Torneado CNC
de: CNC-Drehen

source: Tornos de bancada inclinada con herramientas motorizadas. Realizamos torneado y fresado simultáneo.
de: Schrägbett-Drehmaschinen mit angetriebenen Werkzeugen. Wir führen gleichzeitiges Drehen und Fräsen durch.

source: Diámetro máx: 600mm
de: Max. Durchmesser: 600mm

source: Longitud máx: 1500mm
de: Max. Länge: 1500mm

source: Eje Y y Subhusillo
de: Y-Achse und Gegenspindel

source: Rectificado
de: Schleifen

source: Para cuando la micra cuenta. Acabados superficiales de espejo y ajustes de rodamiento perfectos.
de: Wenn der Mikrometer zählt. Spiegelglatte Oberflächen und perfekte Lagersitze.

source: Rugosidad Ra < 0.4
de: Rauheit Ra < 0.4

source: Rectificado cilíndrico y plano
de: Rund- und Flachschleifen

source: Control climático
de: Klimakontrolle

source: Anatomía de la
de: Anatomie der

source: Curvatura 5 Ejes
de: 5-Achsen-Krümmung

source: Mecanizado simultáneo para lograr álabes aerodinámicos sin escalones.
de: Gleichzeitiges Bearbeiten für aerodynamische Schaufeln ohne Stufen.

source: Concentricidad H6
de: H6 Konzentrizität

source: Tolerancia de salto radial < 0.003mm en el alojamiento del eje.
de: Rundlauftoleranz < 0,003 mm im Wellengehäuse.

source: Superaleación resistente a altas temperaturas mecanizada con herramientas cerámicas.
de: Hochtemperaturbeständige Superlegierung, bearbeitet mit Keramikwerkzeugen.

source: Enviar Planos para Estudio
de: Zeichnungen zur Prüfung senden

source: Soldadura<br>Certificada
de: Zertifiziertes<br>Schweißen

source: Homologación ISO 3834-2. Expertos en TIG, MIG/MAG y soldadura robótica.
de: ISO 3834-2 Zulassung. Experten für WIG, MIG/MAG und Roboterschweißen.

source: Metodología de
de: Methodik der

source: Unión
de: Verbindung

source: Más allá de unir metales, creamos estructuras de alta integridad. Nuestro proceso combina la destreza artesanal de nuestros soldadores homologados con la precisión de la robótica.
de: Mehr als nur das Verbinden von Metallen schaffen wir hochintegrierte Strukturen. Unser Prozess kombiniert das handwerkliche Geschick unserer zertifizierten Schweißer mit der Präzision der Robotik.

source: Preparación y Armado
de: Vorbereitung und Montage

source: La clave de una buena soldadura reside en la preparación. Limpiamos las superficies de óxidos y aceites, y realizamos un armado preciso utilizando utillajes de diseño propio. Esto garantiza que las tolerancias geométricas se mantengan antes de iniciar el arco.
de: Der Schlüssel zu einer guten Schweißnaht liegt in der Vorbereitung. Wir reinigen Oberflächen von Oxiden und Ölen und führen eine präzise Montage mit eigens entwickelten Vorrichtungen durch. Dies garantiert, dass geometrische Toleranzen vor dem Zünden des Lichtbogens eingehalten werden.

source: Fusión TIG / MIG-MAG
de: WIG / MIG-MAG Fusion

source: Dependiendo del material y la exigencia estética, seleccionamos el proceso óptimo. Usamos TIG para acabados finos en inoxidable y aluminio, y MIG/MAG pulsado para alta penetración en acero estructural. Nuestros soldadores están homologados bajo norma ISO 9606.
de: Abhängig vom Material und den ästhetischen Anforderungen wählen wir das optimale Verfahren. Wir verwenden WIG für feine Oberflächen bei Edelstahl und Aluminium und gepulstes MIG/MAG für hohe Eindringtiefe bei Baustahl. Unsere Schweißer sind nach ISO 9606 zertifiziert.

source: Células Robóticas
de: Roboterzellen

source: Para series largas, la repetibilidad es crítica. Nuestras células robotizadas garantizan que el cordón número 1.000 sea idéntico al primero. Controlamos parámetros de voltaje y velocidad en tiempo real para asegurar una penetración constante.
de: Für lange Serien ist Wiederholbarkeit entscheidend. Unsere Roboterzellen garantieren, dass die Schweißnaht Nummer 1.000 identisch mit der ersten ist. Wir steuern Spannungs- und Geschwindigkeitsparameter in Echtzeit, um eine konstante Eindringtiefe zu gewährleisten.

source: Ensayos No Destructivos
de: Zerstörungsfreie Prüfung

source: No damos nada por sentado. Aplicamos inspección visual (VT) al 100%% y, según requerimiento, líquidos penetrantes (PT) o partículas magnéticas (MT) para detectar grietas imperceptibles. Calidad certificada antes de la pintura.
de: Wir nehmen nichts als selbstverständlich hin. Wir wenden 100% Sichtprüfung (VT) an und, je nach Anforderung, Eindringprüfung (PT) oder Magnetpulverprüfung (MT), um nicht wahrnehmbare Risse zu erkennen. Zertifizierte Qualität vor dem Lackieren.

source: Estándares de
de: Standards für

source: Requisitos de Calidad Completos
de: Umfassende Qualitätsanforderungen

source: Soldadores Homologados
de: Zertifizierte Schweißer

source: Procedimientos (WPS/PQR)
de: Verfahren (WPS/PQR)

source: Nivel 2 en Inspección
de: Level 2 Inspektion

source: Consultar Proyecto de Soldadura
de: Schweißprojekt anfragen

source: Español
de: Spanisch

source: English
de: Englisch
